export const films = [
    {
        id: 12,
        name: "Человек-паук",
        time: "10:00",
        genres: ["фантастика", "боевик", "приключения"],
        rate: "R-17",
    },
    {
        id: 12,
        name: "Человек-паук",
        time: "10:00",
        genres: ["фантастика", "боевик", "приключения"],
        rate: "R",
    },
    {
        name: "Собачья жизнь 2",
        time: "12:00",
        genres: ["фэнтэзи", "драма", "комедия"],
        rate: "R-17",
    },
    {
        name: "История игрушек 4",
        time: "14:00",
        genres: ["мультфильм", "фэнтэзи", "комедия"],
        rate: "R-17",
    },
    {
        name: "Люди в чёрном: [Интэрнэшнл]",
        time: "16:00",
        genres: ["фантастика", "боевик", "комедия"],
        rate: "R-17",
    }
];